{
  "LuaSnip": { "branch": "master" },
  "abstract-cs": { "branch": "main" },
  "adwaita": { "branch": "main" },
  "ale": { "branch": "master" },
  "aquarium": { "branch": "develop" },
  "ariake": { "branch": "main" },
  "aurora": { "branch": "master" },
  "bamboo": { "branch": "master" },
  "base16": { "branch": "master" },
  "blue-moon": { "branch": "master" },
  "boo": { "branch": "main" },
  "buffer_manager.nvim": { "branch": "main" },
  "calvera-dark": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "codeshot.nvim": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "cyberdream": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "dark_flat": { "branch": "main" },
  "deepwhite": { "branch": "main" },
  "deus": { "branch": "master" },
  "distinct": { "branch": "main" },
  "doom-one": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dracula-lua": { "branch": "main" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "everforest-lua": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "feline.nvim": { "branch": "master" },
  "fluoromachine": { "branch": "main" },
  "github": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "glance.nvim": { "branch": "master" },
  "gruvbox": { "branch": "main" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "halfspace": { "branch": "main" },
  "huez.nvim": { "branch": "stable" },
  "hybrid": { "branch": "main" },
  "hybrid-dark": { "branch": "master" },
  "inc-rename.nvim": { "branch": "main" },
  "juliana": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kurayami": { "branch": "main" },
  "lavender": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "lspkind-nvim": { "branch": "master" },
  "lucy": { "branch": "main" },
  "material": { "branch": "main" },
  "melange": { "branch": "master" },
  "mellifluous": { "branch": "main" },
  "mellow": { "branch": "main" },
  "miasma": { "branch": "main" },
  "midnight": { "branch": "main" },
  "minimal": { "branch": "main" },
  "modus": { "branch": "master" },
  "monochrome": { "branch": "main" },
  "monokai": { "branch": "master" },
  "monokai-nightasty": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "neomodern": { "branch": "main" },
  "neon": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dbee": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "nvimgelion": { "branch": "main" },
  "onedarkpro": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "phpactor": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres": { "branch": "main" },
  "rasmus": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "selenized": { "branch": "main" },
  "solarized": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space": { "branch": "main" },
  "substrata": { "branch": "main" },
  "synthweave": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "vague": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vn-night": { "branch": "main" },
  "vscode": { "branch": "main" },
  "witch": { "branch": "main" },
  "zephyr": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}
